{
    "id": "414a8d88-c420-11e9-945c-029e4c981cb0",
    "slug": "prepare-your-partner-to-move-to-a-duty-station",
    "state": "live",
    "pageData": {
        "revision": "b929efed-e5d3-11e9-a3a9-029e4c981cb0",
        "previousRevision": "b886ca1b-e5cb-11e9-a3a9-029e4c981cb0",
        "defaultLanguage": "en_GB",
        "availableLanguages": [
            "en_GB",
            "es"
        ],
        "created": "2019-10-03T12:48:31+01:00",
        "content": {
            "blocks": {
                "w-t0KTxTgndZ": {
                    "id": "w-t0KTxTgndZ",
                    "component": "PageHero",
                    "languages": [
                        "en_GB",
                        "es"
                    ],
                    "heroImage": "",
                    "heroType": "image",
                    "mapUrl": ""
                },
                "sV2aRKAYF-3g": {
                    "id": "sV2aRKAYF-3g",
                    "component": "PageText",
                    "languages": [
                        "en_GB",
                        "es"
                    ],
                    "titleLevel": "tertiary"
                },
                "In7TfBEFaPsC": {
                    "id": "In7TfBEFaPsC",
                    "component": "PageText",
                    "languages": [
                        "en_GB",
                        "es"
                    ],
                    "titleLevel": "tertiary"
                },
                "B35JPGbWA43V": {
                    "id": "B35JPGbWA43V",
                    "component": "PageText",
                    "languages": [
                        "en_GB",
                        "es"
                    ],
                    "titleLevel": "tertiary"
                },
                "jbwsjRzcOy3r": {
                    "id": "jbwsjRzcOy3r",
                    "component": "PageText",
                    "languages": [
                        "en_GB",
                        "es"
                    ],
                    "titleLevel": "tertiary"
                },
                "l_K1s1ggMG8f": {
                    "id": "l_K1s1ggMG8f",
                    "blocks": [
                        "w-t0KTxTgndZ",
                        "sV2aRKAYF-3g",
                        "In7TfBEFaPsC",
                        "B35JPGbWA43V",
                        "jbwsjRzcOy3r"
                    ],
                    "component": "WFPArticleGrid",
                    "languages": [
                        "en_GB",
                        "es"
                    ]
                }
            },
            "langData": {
                "en_GB": {
                    "metadata": {
                        "title": "How to prepare your partner to move to a new Duty Station",
                        "intro": "",
                        "standfirst": ""
                    },
                    "w-t0KTxTgndZ": {
                        "title": " How to prepare your partner and family for the move",
                        "copy": "\u003Cp\u003EAdipisicing duis enim labore ullamco et magna ea minim dolor. Tempor quis nostrud sint reprehenderit ad velit dolore nostrud fugiat. Consectetur ut labore irure commodo. Dolor consequat in dolor culpa veniam sint fugiat ullamco deserunt do consequat occaecat laborum sint.\u003C\/p\u003E"
                    },
                    "sV2aRKAYF-3g": {
                        "title": "",
                        "copy": "\u003Ch3\u003EIt\u0027s all about communication\u003C\/h3\u003E\u003Cp\u003EThe key to any good relationship is communication and this is especially true when considering a move.  \u003C\/p\u003E"
                    },
                    "In7TfBEFaPsC": {
                        "title": "",
                        "copy": "\u003Ch3\u003EChoices\u003C\/h3\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003EWhether this is your first move or your tenth move, involve the family in as many decisions as possible: \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat kind of school do the kids want to attend? Show them the websites and involve them in the choice.\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat type of housing would work well for your family? Get them to help with the search for housing. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat important items do they want to bring with them to the new location?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EClosure and saying goodbye is always important - ask your partner and kids how they want to say goodbye to their friends, and importantly how they can stay connected to them. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EKeep checking in with them and keep the lines of communication open. \u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E"
                    },
                    "B35JPGbWA43V": {
                        "title": "",
                        "copy": "\u003Ch3\u003EGet them excited\u003C\/h3\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003EYour family will be apprehensive and will probably tell you they are worried about moving. When speaking to your kids acknowledge that moving is difficult and accept that children rarely want to move, but the good news is kids usually adapt far better than adults. It is important to allow them the chance the voice their concerns. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat are the opportunities to travel in the country? What types of attractions are close by?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat types of food are available? Is it possible to find a local restaurant that serves the food where you are moving?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003ETalk to people who already live there - schools can put you in contact with families, or maybe you have colleagues who are already stationed there that your kids and family can talk to about what it\u0027s like in that city. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EGoogle as much as you can about the new duty station to anticipate questions they may have, and better, research the city and country with them. \u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E"
                    },
                    "jbwsjRzcOy3r": {
                        "title": "",
                        "copy": "\u003Ch3\u003EStart preparing early\u003C\/h3\u003E\u003Cp\u003EWhether you are moving to a new city in your country or moving to a different country, there are many details that need to arranged - get started early. Here are just a few things to consider:\u003C\/p\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003EUtilities need to be shut off, and new services connected. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat moving company are you going to use?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhat do you need to do with your cars? Store them? Sell them? Transport them? What are the procedures involved?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhen do you give up your current residence and when do you take possession of your new accommodation? Is there a period of time where you need to find temporary accommodation? \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EIf you are shipping a pet what are the rules around vet certificates? Some airlines won\u0027t transport some types of dogs; there are regulations around dog crates; some airlines won\u0027t fly a pet if it is above 30C; some require a pet passport. Do your homework early if you are taking pets with you. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EAre your passports updated and valid for longer than 6 months?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EDo you have a house you are going to rent? There is much to be done before renting a home....\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EIs your drivers license valid where you are going?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003ECan you use your debit card in your new country? How much cash are you going to bring?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003ESchools require deposits and many have deadlines for registration. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003EWhen is it best to have our articles moved? There is usually at least a 4 week period between when the movers come and when your shipment arrives- you need beds to sleep on and clothes to wear so plan accordingly. \u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E"
                    }
                },
                "es": {
                    "metadata": {
                        "title": "Cómo preparar a tu pareja para el traslado a un nuevo lugar de trabajo"
                    },
                    "w-t0KTxTgndZ": {
                        "title": "Cómo preparar a tu pareja y familia para la mudanza",
                        "copy": "\u003Cp\u003EAdipisicing duis enim labore ullamco et magna ea minim dolor. Tempor quis nostrud sint reprehenderit ad velit dolore nostrud fugiat. Consectetur ut labore irure commodo. Dolor consequat in dolor culpa veniam sint fugiat ullamco deserunt do consequat occaecat laborum sint.\u003C\/p\u003E"
                    },
                    "sV2aRKAYF-3g": {
                        "copy": "\u003Ch3\u003ETodo es cuestión de comunicación\u003C\/h3\u003E\u003Cp\u003ELa comunicación es la clave de cualquier buena relación y esto es especialmente cierto a la hora de considerar una mudanza.  \u003C\/p\u003E"
                    },
                    "In7TfBEFaPsC": {
                        "copy": "\u003Ch3\u003EElecciones\u003C\/h3\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003EYa sea la primera o la décima mudanza, haz participar a tu familia en todas las decisiones posibles: \u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003E¿A qué tipo de colegio quieren ir los niños? Enséñales las páginas web y hazlos sentir parte de la elección.\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E¿Qué tipo de vivienda le vendría bien a tu familia? Pídeles que te ayuden a buscar una casa. \u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003E¿Qué objetos importantes quieren llevarse al nuevo lugar?\u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003ELos últimos días y la despedida siempre son importantes: pregúntale a tu pareja y a tus hijos cómo quieren despedirse de sus amigos y, sobre todo, cómo pueden seguir en contacto con ellos. \u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003EPregúntales cómo se sienten y mantén las líneas de comunicación abiertas. \u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E \u003Cp\u003E"
                    },
                    "B35JPGbWA43V": {
                        "copy": "\u003Ch3\u003EIntenta generar entusiasmo\u003C\/h3\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003ETu familia se sentirá aprensiva y probablemente te dirá que está preocupada por la mudanza. Cuando hables con tus hijos, reconoce que la mudanza es difícil y acepta que los niños no suelen querer mudarse, pero la buena noticia es que los niños suelen adaptarse mucho mejor que los adultos. Es importante darles la oportunidad de expresar sus preocupaciones. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E¿Cuáles son las posibilidades de viajar por el país? ¿Qué tipos de atracciones hay cerca?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E¿Qué tipos de comida hay? ¿Es posible encontrar un restaurante local que sirva la comida del lugar al que se van a trasladar?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003EHabla con personas que ya vivan allí: las escuelas pueden ponerle en contacto con familias, o tal vez tenga colegas que ya estén destinados allí con los que sus hijos y su familia puedan hablar sobre cómo es esa ciudad. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003EBusca en Google todo lo que puedas sobre el nuevo lugar de destino para anticiparte a las preguntas que puedan tener, y mejor, investiga la ciudad y el país con ellos.\u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E"
                    },
                    "jbwsjRzcOy3r": {
                        "copy": "\u003Ch3\u003EEmpieza las preparaciones con tiempo\u003C\/h3\u003E\u003Cp\u003EYa sea que te estés mudando a una nueva ciudad en su país o que te estés mudando a un país diferente, hay muchos detalles que deben resolverse. Empieza con tiempo. He aquí algunas cosas que hay que tener en cuenta:\u003C\/p\u003E\u003Cul\u003E\u003Cli\u003E\u003Cp\u003EHay que dar de baja los servicios y contratar los nuevos. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E¿Qué compañía de mudanzas vas a utilizar?\u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003E¿Qué vas a hacer con tus coches? ¿Guardarlos? ¿Venderlos? ¿Transportarlos? ¿Cuáles son los trámites? \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E¿Cuándo te vas de tu residencia actual y cuándo tomas posesión de tu nuevo alojamiento? ¿Hay algún periodo de tiempo en el que necesites un alojamiento temporal? \u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003ESi vas a transportar una mascota, ¿cuáles son las normas relativas a los certificados veterinarios? Algunas aerolíneas no transportan algunos tipos de perros; hay normas sobre las jaulas para perros; algunas aerolíneas no transportan mascotas si la temperatura es superior a 30ºC; algunas exigen un pasaporte para mascotas. Haz tus deberes con antelación si vas a llevar animales de compañía. \u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003E¿Tus pasaportes están actualizados y tienen una validez mayor a 6 meses?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003E¿Vas a alquilar tu casa? Hay mucho que hacer antes de alquilar una casa....\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003E\u003Cp\u003ETu carnet de conducir, ¿es válido en el nuevo destino?\u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003E¿Puedes usar tu tarjeta de débito en el nuevo país? ¿Cuánto dinero en efectivo vas a llevar?\u003C\/p\u003E\u003C\/li\u003E\u003Cli\u003ELas escuelas exigen depósitos y muchas tienen plazos de inscripción. \u003C\/p\u003E\u003C\/li\u003E\u003Cp\u003E¿Cuándo es mejor trasladar nuestros artículos? Por lo general, hay al menos un período de 4 semanas entre el momento en que la compañía de mudanza va a tu casa y llega al nuevo destino: necesitarás camas para dormir y ropa. Por estos motivos, debes hacer las planificaciones necesarias.\u003C\/p\u003E\u003C\/li\u003E\u003C\/ul\u003E"
                    }
                }
            },
            "layout": [
                "l_K1s1ggMG8f"
            ],
            "schemaVersion": 2
        },
        "metadata": {
            "thumbnail": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/f2510d343d42cfc07113b3e93494e453efa13d0f.jpg",
            "type": "article",
            "accessRole": "ROLE_USER",
            "cardStyle": "textImage",
            "showRelated": true,
            "spludge": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/a6cfa689457ca5d2ed132fd43e55ea454bfd2d39.png",
            "isDutyStation": false,
            "heroImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/5ce1345bbba85e95ccd2ba1f594a6d4ef23d86df.jpg",
            "blendImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/92d942dceb0674071ec71e2eec77cdef80c20ad0.png",
            "imgixParams": ""
        },
        "translatedMetadata": {
            "en_GB": {
                "thumbnail": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/f2510d343d42cfc07113b3e93494e453efa13d0f.jpg",
                "type": "article",
                "accessRole": "ROLE_USER",
                "cardStyle": "textImage",
                "showRelated": true,
                "spludge": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/a6cfa689457ca5d2ed132fd43e55ea454bfd2d39.png",
                "isDutyStation": false,
                "heroImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/5ce1345bbba85e95ccd2ba1f594a6d4ef23d86df.jpg",
                "blendImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/92d942dceb0674071ec71e2eec77cdef80c20ad0.png",
                "imgixParams": "",
                "title": "How to prepare your partner to move to a new Duty Station",
                "intro": "",
                "standfirst": ""
            },
            "es": {
                "thumbnail": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/f2510d343d42cfc07113b3e93494e453efa13d0f.jpg",
                "type": "article",
                "accessRole": "ROLE_USER",
                "cardStyle": "textImage",
                "showRelated": true,
                "spludge": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/a6cfa689457ca5d2ed132fd43e55ea454bfd2d39.png",
                "isDutyStation": false,
                "heroImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/5ce1345bbba85e95ccd2ba1f594a6d4ef23d86df.jpg",
                "blendImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/92d942dceb0674071ec71e2eec77cdef80c20ad0.png",
                "imgixParams": "",
                "title": "Cómo preparar a tu pareja para el traslado a un nuevo lugar de trabajo",
                "intro": "",
                "standfirst": ""
            }
        }
    },
    "tagData": [
        {
            "id": "d33261ab-fb96-443b-ac4d-d6bc350dd1a9",
            "title": "Family Pages",
            "slug": "family-pages",
            "type": "family-pages",
            "data": {
                "colour": "#C1DAECFF",
                "blendImage": "https:\/\/unwfp.imgix.net\/htbe\/uploads\/5f78edb4ebb5b3e3f480b73d9bab6c435815de3e.png"
            }
        }
    ]
}